[{"Name": "Pierre BoixareuJACQUES CHIRAC - des discours, des actes et des Hommes14 sept.", "Date": "14 sept", "Content": " …autorisée honorant la mémoire de Jacques Chirac est l'association historique www.jacqueschirac-asso.fr ⚪ que vous pouvez également vous rapprocher de la Fondation Jacques Chirac 🔴 et que les musées Jacques Chirac à Sarran (Corrèze) comme le musée parisien \"musée des arts premiers - Jacques Chirac\" organisent régulièrement des manifestations publiques rappelant la vie et l'action de notre ancien président du RPR, maire de Paris, Président de la République. Toutes autres organisations ne sont que des tentatives de détournement de la personnalité de JC au profit d'intérêts individuels et partisans sans rapports avec la personne que nous honorons.jacqueschirac-asso.frAvec le président Chirac – Archives et espace documentaire15 1510 commentaires", "Link": "https://www.facebook.com/groups/jcdah/posts/1005193083654786/", "Images": []}, {"Name": "Bruno Le Maire", "Date": "26 sept 2019", "Content": " …de retour de Rodez que j’ai appris le décès du président Jacques Chirac. Il aimait ce département de l’Aveyron, comme il aimait tous les départements ruraux, dont il avait la force et la simplicité. J’avais 29 ans quand j’ai commencé à travailler à ses côtés et, au moment si triste de sa mort, les souvenirs se bousculent. Pourquoi, comme tant de Français, ai-je aimé Jacques Chirac ? Je l’ai aimé pour ses mots lors de mon premier Salon de l’Agriculture en 2009 quand, pressé de questions par les journalistes sur sa passion pour le monde agricole, il avait répondu, déjà fatigué par la maladie : « J’aime l’agriculture, parce que l’agriculture, c’est la vie. » Je l’ai aimé pour sa voix quand, jeune directeur de cabinet de Dominique de Villepin à Matignon, il m’appelait chaque matin à huit heures précises, avec cette intonation si douce et si rauque : « Le Maire ? C’est Chirac. » J’ai aimé Jacques Chirac pour sa constance à dire non aux extrêmes, à toutes les forces de haine et de mépris qui, elles, hélas, ne meurent jamais. J’ai aimé Jacques Chirac pour sa détermination à faire obstacle au projet fou de guerre en Irak, en 2003, qui lui a valu tant de reproches et de critiques et à laquelle l’histoire a rendu hommage. Je l’ai vu s’interroger longuement sur un choix qui mettait la France en travers des décisions de son premier allié, les Etats-Unis. Mais jamais il n’a fléchi. Jamais il n’a cédé. Jacques Chirac savait que l’humiliation des peuples attise les violences. Il savait que la guerre, dont il détenait le pouvoir comme chef des armées, ne pouvait être que le dernier et ultime recours, quand tous les autres ont été épuisés. Je l’ai aimé simplement pour sa main, qui savait prendre la vôtre avec chaleur. Je l’ai aimé pour cet appel téléphonique un soir de Noël, quand après une année de travail harassante il avait tenu à me joindre dans une vallée des Alpes pour me remercier avec ces mots si simples : « Je suis désolé du temps que j’ai pris à vos enfants. » Maintenant, en juste retour, je voudrais dire à sa femme Bernadette, à sa fille Claude, à l’heure où Jacques Chirac pour la seule fois de sa vie abandonne les Français, que leur père a fait honneur à la France, à sa grandeur, à sa vocation universelle et que je suis fier de l’avoir servi.2,9 K 2,9 K267 commentaires", "Link": "https://www.facebook.com/blm27/posts/2633081830089213", "Images": ["https://scontent-cdg2-1.xx.fbcdn.net/v/t1.6435-9/cp0/c17.0.90.90a/p118x90/71094585_2633067436757319_4632677559417438208_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=730e14&_nc_ohc=MJoTIX9ha3EAX_J6vlj&_nc_oc=AQlGqNERXyL_3T5gpG-D9qMCs_bgSlq04D-kyerbCS5f-g-2kXD8-OetuEUxWSnNraE&_nc_ht=scontent-cdg2-1.xx&oh=570ff34f2b8086eb4026f137820b2026&oe=61683D09"]}, {"Name": "Marie-George Buffet", "Date": "26 sept 2019", "Content": " Je viens d apprendre le décès du Président Jacques Chirac qui fût pour moi un adversaire politique respecté. Je garde en ce jour de deuil le souvenir du président qui a su dire non à  la guerre en Irak, de celui qui a permis à  la France de porter une voix singulière dans le conflit Israélo Palestinien. Je garde également le souvenir, lorsque j étais ministre de la jeunesse et des sports de son écoute et de son sincère attachement aux valeurs du sport .904 904102 commentaires", "Link": "https://www.facebook.com/yhijnk/posts/3320163724690564", "Images": []}, {"Name": "Latifa Ibn Ziaten", "Date": "26 sept 2019", "Content": " …une grande tristesse que j'ai appris le décès du président Jacques Chirac. La France vient de perdre un grand homme d’État, que j’admirais et respectais profondément pour son humanité et son attachement à des valeurs qui sont également les miennes. Homme de culture et homme de coeur, Jacques Chirac faisait partie de nos soutiens de la première heure. Je l’aimais beaucoup et ne l’oublierai jamais. Mes pensées émues vont à sa famille et à ses proches.1 K 1 K60 commentaires", "Link": "https://www.facebook.com/permalink.php?story_fbid=2213124715481673&id=301800386614125", "Images": ["https://scontent-cdt1-1.xx.fbcdn.net/v/t1.6435-9/cp0/c45.0.90.90a/p118x90/71115417_2213124658815012_753978562465234944_n.jpg?_nc_cat=110&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=gmBBjfm42KkAX87TyDx&_nc_ht=scontent-cdt1-1.xx&oh=e6283271e1cdb5da6463ef804019727c&oe=61691E50"]}, {"Name": "Radio Disney Club", "Date": "26 sept 2019", "Content": " …que nous apprenons aujourd’hui le décès du président Jacques Chirac. Nous rendons hommage aujourd’hui à l’homme qui nous a réuni autour de notre passion pour Disneyland Paris.1,1 K 1,1 K23 commentaires", "Link": "https://www.facebook.com/RadioDisneyClubFr/posts/10157564835759776", "Images": ["https://scontent-cdg2-1.xx.fbcdn.net/v/t1.6435-9/cp0/c0.114.614.614a/s118x90/71219800_10157564835719776_8872926435195486208_n.jpg?_nc_cat=104&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=g3aKWBNaZVcAX958rqo&_nc_ht=scontent-cdg2-1.xx&oh=7f55f9ea965a6f0e47ca798302903d9d&oe=6168D8FA"]}, {"Name": "Laurent TavelinTu es de Charny (89) quand…11 sept.", "Date": "11 sept", "Content": " …📍 Nous fêtons les : • Adelphe 📍 Le dicton du jour :  - \"En septembre si trois jours il tonne, c'est un nouveau bail pour l'automne\". 📍 Ils sont nés à cette date : - 1963 : naissance de Serge Hazanavicius à Paris, comédien et acteur français. \"Le bonheur est dans le pré\" en 1995 - \"Il y a longtemps que je t'aime\" en 2008.. - 1939 : naissance de Alain Giletti, ancien patineur artistique français, dix fois champion de France, cinq fois champion d'Europe et champion du monde en (1960). - 1935 : naissance Monseigneur Jacques Gaillot à St Dizier (Haute Marne) est un prélat catholique français. Evêque d'Evreux de 1982 à 1995. - 1926 : naissance de Monique Lange, écrivain française.    (morte le 7 octobre 1996). - 1925 : naissance de Gérard Darrieu à Arnicourt (Ardennes), acteur français \"Signé Arsène Lupin\" en 1959 - \"L'affaire Dominici\" en 1973..   (mort le 22 janvier 2004). - 1923 : naissance de Henri Lancelot dit Hubert Lancelot à Lyon (Rhône), chanteur français. Il était chargé des rapports de tournée et de l’organisation du groupe, au sein des (Compagnons de la chanson).   (mort le 8 mars 1995) à Paris. - 1903 : naissance de Jean Aurenche à Pierrelatte (Drôme), scénariste et un dialoguiste. Auteur du scénario de presque 80 films. Films notables - \"Jeux interdits\" en 1952 - \"Les Orgueilleux\" en 1953 - \"La Traversée de Paris\" en 1956 - \"Que la fête commence\" en 1975....   (mort le 29 septembre 1992) à Bandol (Var). 📍 Ils nous ont quitté ce jour là :  - 2020 : décès de Roger Blancharel, dit Roger Carel à Aigre (Charente), comédien français, sa personnalité majeure est le doublage de voix, comme \"Astérix\" - \"Winnie l'ourson\" - \"Kermit la grenouille\" - \"Benny Hill\" - \"Hercule Poirot\"..   (né le 14 août 1927) à Paris. - 2016 : décès de Claude Nahon dit Claude-Jean Philippe à Paris, auteur de livres sur le cinéma, essayiste et diariste, réalisateur et producteur de télévision, auteur de nombreux documentaires, ainsi qu'un homme de radio. Il était également, à l'occasion, scénariste ou acteur.   (né le 20 avril 1933) à Tanger (Maroc). - 2013 : décès de Albert Jacquard à Paris chercheur et essayiste français. Auteur de nombreux ouvrages de vulgarisation scientifique, président d'honneur de l'association Droit au logement. Spécialiste de génétique des populations. Il est également connu pour ses engagements citoyens parmi lequel la langue internationale espéranto.    (né le 23 décembre 1925) à Lyon. 📍 Les événements liés à cette date :  - 2006 : Ouverture à Paris du procès des faux électeurs dans le IIIe arrondissement, après 17 ans d'instruction pour le \"trucage\" des scrutins municipaux de 1989 et 1995. L'affaire aurait été orchestrée, selon l'accusation, par le RPR et Jacques Dominati, proche de Jacques Chirac. - 2002 : Démission de Michel Bon, président de France Télécom. - 2001 : Attentats terroristes aux Etats Unis, deux Boeing s'encastrent dans les tours jumelles du WTC qui s'effondrent, un 3e appareil sur le Pentagone et un 4e dans la campagne près  de Somerset, qui fait plus de 3 000 morts. - 1998 : Bill Clinton présente ses excuses à Monica Lewinsky. - 1992 : François Mitterrand hospitalisé pour une opération de la prostate - 1982 : Crash d'un hélicoptère militaire américain en Allemagne 46 morts parmi lesquels des parachutistes français. - 1978 : Sortie de l’album musical Starmania, de Michel Berger et Luc Plamondon. ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ On a tous le souvenir de cette journée dramatique du 11 septembre 2001. 20 ans et le  souvenir reste 😭44 4410 commentaires", "Link": "https://www.facebook.com/groups/233123972270/posts/10157839302572271/", "Images": ["https://scontent-cdt1-1.xx.fbcdn.net/v/t1.6435-9/cp0/c22.0.90.90a/p118x90/241686491_10224666950053546_6838068746668900876_n.jpg?_nc_cat=106&ccb=1-5&_nc_sid=825194&_nc_ohc=iICQGZjml1MAX_FJmWf&_nc_ht=scontent-cdt1-1.xx&oh=7b2efd22309d9d4f9efca33749a9170d&oe=6167074E"]}, {"Name": "Jean Aimé MouketouLA RÉSISTANCE AUTOUR DE JEAN PING .9 juil.", "Date": "9 juil", "Content": " …après la rencontre entre le président français M. Emmanuel MACRON et le président du Niger, M. Mohamed BAZOUM. Dr Jean Aimé Mouketou, animateur de l'émission \"Heure De Vérité. ■■■■■■■■■■■■■■■■■■■ Rendez-vous Médiatique... Sur Radio et Télévision DENYIGBAN (CHICAGO),  La Chaîne YOUTUBE Dr Mouketou Reçoit – Émission  Heure De  Vérité... Invité exceptionnel: Ancien Premier ministre Jean Eyhéghé-Ndong. Thème: Jean EYEGHE-NDONG: du Premier ministre de l'oraison funèbre de juin 2009 jusqu'à l'opposant radical de 2021. Heure: 14H30-16H30 (CHICAGO), 20H30-22H30 (LIBREVILLE) -  21H30-23H30 (PARIS),  19H30 GMT. Notre invité Jean EYEGHE-NDONG est entré dans l'Histoire en juin 2009 lorsqu'il a présenté en que tant que dernier Premier du défunt Président Omar BONGO-ONDIMBA, une éloge funèbre sans concession... et devant un parterre de chefs d’État dont le président français Nicolas SARKOZY et son prédécesseur Jacques CHIRAC.  Tout le monde se souvient de l'image biblique qu'il a alors utilisé... M. Jean EYEGHE-NDONG a été aussi plusieurs ministre dont ministre du Budget, co-fondateur de l'Union nationale (un parti d'opposition gabnaise), Sénateur gabonais jusqu'en 2018. Il est également membre éminent de la famille du premier président de la République, M. Léon MBA. C'est ce dimanche 11 juillet 2021 sur Radio et Télévision DENYIGBAN et la Chaîne Youtube Dr Mouketou Reçoit - Emission Heure De Vérité...est retransmise en direct sur les pages Facebook du Dr Jean Aimé Mouketou – Emission Heure de Vérité ainsi que celle de Radio et  Télévision DENYIGBAN. L'émission sera retransmise en différé sur la Radio Afrique.com Etats-Unis. A nos auditeurs, grand merci encore pour votre fidélité depuis plus de plus de 11 ans.67 678 commentaires", "Link": "https://www.facebook.com/groups/122051314817422/posts/1448354295520444/", "Images": ["https://scontent-cdt1-1.xx.fbcdn.net/v/t1.6435-9/cp0/s118x90/193941875_10224064788234899_4084195371417679593_n.jpg?_nc_cat=110&ccb=1-5&_nc_sid=825194&_nc_ohc=law-CH5MiTYAX8ruR38&_nc_oc=AQm5L76n6BemVmuErJnCraS3GYdvVvwKMb5v8A4KB5xyuPZGG4k2X4zbY4Tqt6y8GJk&_nc_ht=scontent-cdt1-1.xx&oh=69c5488a14865a2918f4ff49cee2c4ae&oe=6169EAC6"]}, {"Name": "Daniel Marie-sainte10 sept.", "Date": "10 sept", "Content": " RAPPEL HISTORIQUE : À l’occasion du décès de la Présidente Lucette MICHAUX-CHEVRY, survenu le 9 septembre 2021, je lui rend hommage pour le rôle qu’elle a joué aux côtés du Président Alfred MARIE-JEANNE dans l’évolution institutionnelle de notre Pays Martinique qui a abouti à la mise en place de la Collectivité Territoriale de Martinique (CTM) en décembre 2015 ! En effet, grâce à la proximité politique qu’elle avait avec le Président de la République Française de l’époque, Jacques CHIRAC, elle a facilité sa rencontre avec les Présidents de Trois Régions (Guadeloupe, Guyane et Martinique) pour discuter des modifications des articles 73 et 74 de la Constitution de la République Française permettant de consulter les électeurs des « dernières colonies » sur les évolutions institutionnelles souhaitées par les élus. Cette rencontre fait suite à la publication de la « Déclaration de Basse-Terre du 1er décembre 1999 » signée par les trois Présidents de Région de Guadeloupe, de Guyane et de Martinique. Il faut reconnaitre que cette « Déclaration de Basse-Terre du 1er décembre 1999 » a été le point de départ d’un processus historique, qui en passant par les consultations populaires des 2003 et 2010, a abouti à la mise en place de la CTM en décembre 2015 ! Pour l’information complète, j’en publie le texte ci-dessous. Le 10 septembre 2021 Daniel MARIE-SAINTE Secrétaire National du MIM « Texte politique » Déclaration de Basse-Terre 1er décembre 1999 Les présidents des régions de Guadeloupe, Guyane, Martinique, réunis à Basse-Terre, le 1er décembre 1999 constatent :  • La dégradation continuelle depuis de nombreuses années de la situation de leurs régions, illustrée notamment par : 1. Une destruction systématique de l'initiative locale, 2. Un affaiblissement des filières productives, 3. La déstabilisation financière des collectivités, 4. Un assistanat généralisé, 5. Un taux de chômage croissant (en moyenne 30%).- Le développement rapide des dérives sociales, destructrices pour leurs sociétés et en particulier pour les jeunes générations dont les perspectives d'emploi apparaissent de plus en plus aléatoires. • L'impossibilité de mettre un terme à cette situation avec les moyens actuels qui leur sont dévolus dans le cadre de leurs compétences, malgré des efforts financiers importants des collectivités territoriales| et les concours de l'État et de l'Union européenne. • L'inadéquation d'un dispositif fiscal et social conçu pour un pays développé et appliqué à des régions en retard de développement. Considérant les résultats obtenus par les autres régions ultrapériphériques| (Açores, Canaries, Madère) en matière de développement et de progrès social, décident d'unir leurs efforts afin de bâtir un projet de développement économique social et culturel impliquant la prise en compte des identités propres à chaque région et basé sur l'évidence que la dignité procède du travail et non de l'assistanat.  Ce projet doit encourager la créativité et l'émergence d'activités productives afin de mettre un terme au développement d'une « société de consommation ». Ce projet doit également rompre avec le cycle infernal de l’« emploi assisté » pour favoriser la création et le développement d'entreprises, orienter les jeunes vers les métiers à forte plus value, réaménager les formations vers les secteurs à forte potentialité. Cela suppose aussi, un partenariat actif avec le secteur socioprofessionnel, qui doit participer à une nouvelle économie qui ne se réfère pas exclusivement à l'aide publique.  Les présidents, conscients de la volonté de leur population de mieux maîtriser son devenir, affirment solennellement leur engagement à exposer et expliquer leur projet, afin de recueillir, après consultation, son adhésion. En conséquence, les présidents des trois régions proposeront au Président de la République et au gouvernement, une modification législative voire constitutionnelle, visant à créer un statut nouveau de région d'Outre-mer doté d'un régime fiscal et social spécial pour la Guadeloupe, la Guyane et la Martinique, dans le cadre de la République française d'une part, et de l'Union européenne d'autre part (article 299-2 du traité d'Amsterdam).  Les présidents des régions de Guadeloupe, Guyane et Martinique réunis à Basse-Terre le 1er décembre 1999 ont pour leur part ouvert le débat, défini les thèmes et proposé les orientations de ce chantier d'avenir, dans le respect des idéologies de chacun.\" Signé Par Alfred MARIE-JEANNE, Président du Conseil Régional de la Martinique Par Lucette MICHAUX-CHEVRY, Présidente du Conseil Régional de la Guadeloupe Par Antoine KARAM, Président du Ronseil Régional de la Guyane78 7825 commentaires", "Link": "https://www.facebook.com/daniel.mariesainte.1/posts/10226912596829818", "Images": ["https://scontent-cdt1-1.xx.fbcdn.net/v/t39.30808-6/cp0/c25.0.90.90a/p118x90/241781550_10226912595469784_294798582432449161_n.jpg?_nc_cat=109&ccb=1-5&_nc_sid=730e14&_nc_ohc=wvgKUEWEbpkAX9QAAES&_nc_ht=scontent-cdt1-1.xx&oh=8cf7e96beb618412d75d3ed075569790&oe=61485B00"]}]